
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manualment"; ObjectID = "68"; */
"68.title" = "Manualment";

/* Class = "NSButtonCell"; title = "Per ordre alfabètic"; ObjectID = "69"; */
"69.title" = "Per ordre alfabètic";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupa els contactes no disponibles \nper separat:"; ObjectID = "93"; */
"93.title" = "Agrupa els contactes no disponibles \nper separat:";

/* Class = "NSButtonCell"; title = "Agrupa tots els contactes no disponibles"; ObjectID = "95"; */
"95.title" = "Agrupa tots els contactes no disponibles";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupa tots els contactes inactius"; ObjectID = "135"; */
"135.title" = "Agrupa tots els contactes inactius";

/* Class = "NSButtonCell"; title = "Ordena els contactes inactius de manera \nascendent segons el temps que porten inactius"; ObjectID = "136"; */
"136.title" = "Ordena els contactes inactius de manera \nascendent segons el temps que porten inactius";

/* Class = "NSButtonCell"; title = "Agrupa tots els contactes absents"; ObjectID = "137"; */
"137.title" = "Agrupa tots els contactes absents";

/* Class = "NSTextFieldCell"; title = "Ordena dins de cada grup d'estat:"; ObjectID = "138"; */
"138.title" = "Ordena dins de cada grup d'estat:";

/* Class = "NSButtonCell"; title = "Agrupa els contactes disponibles"; ObjectID = "139"; */
"139.title" = "Agrupa els contactes disponibles";

/* Class = "NSButtonCell"; title = "...per cognom"; ObjectID = "140"; */
"140.title" = "...per cognom";

/* Class = "NSTextFieldCell"; title = "Ordenació dels \ngrups d'estat:"; ObjectID = "141"; */
"141.title" = "Ordenació dels \ngrups d'estat:";

/* Class = "NSButtonCell"; title = "Agrupa els contactes inactius i absents"; ObjectID = "142"; */
"142.title" = "Agrupa els contactes inactius i absents";

/* Class = "NSButtonCell"; title = "Agrupa per separat els contactes \nen dispositius mòbils"; ObjectID = "143"; */
"143.title" = "Agrupa per separat els contactes \nen dispositius mòbils";

/* Class = "NSButtonCell"; title = "Ordena els grups per ordre alfabètic"; ObjectID = "144"; */
"144.title" = "Ordena els grups per ordre alfabètic";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
